▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxrep	0
▁xxwrep	0
▁xxup	0
▁xxmaj	0
<unk>	0
.	-3.3308
▁the	-3.35272
,	-3.47603
s	-3.62154
▁a	-3.8645
▁and	-4.0698
▁of	-4.07784
▁to	-4.07871
'	-4.13035
br	-4.32248
▁/>	-4.35105
<	-4.39291
▁is	-4.39816
▁I	-4.53193
▁in	-4.55862
▁it	-4.58005
▁that	-4.73503
▁this	-4.75451
t	-4.79905
▁was	-5.01313
▁movie	-5.02225
ing	-5.05578
▁	-5.11967
-	-5.14006
▁for	-5.27681
▁with	-5.29185
▁film	-5.29299
ed	-5.37654
▁The	-5.39055
▁but	-5.44432
▁on	-5.47554
▁you	-5.5094
▁have	-5.51985
▁"	-5.52402
▁as	-5.54057
▁be	-5.54069
ly	-5.57015
▁(	-5.58312
▁not	-5.60841
▁are	-5.63083
"	-5.74038
▁one	-5.76993
d	-5.81614
▁like	-5.88533
▁he	-5.93279
▁his	-5.94321
▁they	-5.9559
)	-5.95726
▁all	-5.96103
▁by	-5.96233
▁so	-5.98544
▁an	-5.98846
y	-6.0097
▁just	-6.01042
▁at	-6.03176
▁who	-6.06736
▁from	-6.06822
▁or	-6.10015
▁out	-6.10718
?	-6.1304
▁about	-6.14361
e	-6.16232
▁It	-6.20834
▁some	-6.22268
▁has	-6.24443
▁can	-6.26972
!	-6.29555
▁would	-6.29767
▁bad	-6.30164
n	-6.30794
▁good	-6.32591
▁even	-6.34266
▁her	-6.36207
▁This	-6.38777
▁there	-6.39073
▁more	-6.3974
▁what	-6.40052
▁up	-6.41865
▁were	-6.42695
▁if	-6.4356
▁no	-6.44183
m	-6.44894
▁really	-6.46301
▁me	-6.46898
▁only	-6.47893
▁time	-6.4959
▁very	-6.53205
...	-6.53704
The	-6.57855
▁had	-6.58879
▁get	-6.5895
▁see	-6.61887
I	-6.62583
er	-6.62908
▁their	-6.63699
▁when	-6.64084
▁than	-6.65119
▁much	-6.65689
▁make	-6.6712
▁my	-6.6846
▁do	-6.68787
▁A	-6.70186
▁story	-6.70321
▁which	-6.70819
▁been	-6.71335
▁she	-6.71497
▁could	-6.7217
ve	-6.73985
▁people	-6.74736
re	-6.76721
▁plot	-6.77184
a	-6.7781
▁because	-6.78571
▁into	-6.78747
▁-	-6.78982
▁other	-6.80362
▁don	-6.82411
▁made	-6.82897
▁acting	-6.83006
▁any	-6.8373
:	-6.8762
▁how	-6.90336
▁way	-6.90389
▁too	-6.92013
▁we	-6.9584
▁will	-6.97701
▁them	-6.98779
▁seen	-6.99957
▁think	-7.0052
▁characters	-7.01464
▁well	-7.01552
▁most	-7.02874
▁him	-7.03429
▁better	-7.03861
▁ever	-7.04449
▁character	-7.04551
▁And	-7.04783
▁off	-7.05167
▁movies	-7.05303
▁know	-7.06086
▁over	-7.06098
▁watch	-7.06802
▁then	-7.08626
▁first	-7.09412
▁did	-7.13155
▁being	-7.14015
▁show	-7.14964
▁two	-7.15549
▁where	-7.1603
▁'	-7.16913
▁after	-7.17611
es	-7.18201
▁should	-7.19394
▁your	-7.19395
▁thing	-7.19453
▁look	-7.19718
;	-7.19869
▁i	-7.20503
▁scenes	-7.20738
▁But	-7.21524
▁never	-7.216
r	-7.22194
▁many	-7.23227
▁There	-7.2365
▁something	-7.23802
p	-7.23885
▁say	-7.24453
▁If	-7.24544
in	-7.24997
or	-7.25308
▁end	-7.2656
▁scene	-7.27666
▁watching	-7.2781
▁<	-7.27937
l	-7.28235
▁didn	-7.29036
▁actually	-7.29646
▁He	-7.30417
▁actors	-7.31195
▁take	-7.31444
▁films	-7.31671
▁also	-7.31712
▁go	-7.32449
▁S	-7.33297
▁doesn	-7.34029
▁script	-7.34118
▁why	-7.34411
).	-7.34682
▁great	-7.34924
▁does	-7.35453
▁worst	-7.36315
▁nothing	-7.36322
al	-7.36345
▁through	-7.36589
▁such	-7.38299
▁life	-7.38557
o	-7.4044
▁going	-7.40689
▁little	-7.41452
▁love	-7.42715
i	-7.42869
▁lot	-7.45095
▁In	-7.45972
▁funny	-7.46273
▁back	-7.46299
▁find	-7.4652
▁B	-7.46805
c	-7.47241
▁here	-7.47903
▁these	-7.48045
S	-7.49238
A	-7.49801
▁give	-7.49829
ll	-7.50706
▁un	-7.52646
▁seem	-7.52651
▁guy	-7.53275
▁pretty	-7.54243
▁minutes	-7.54514
▁still	-7.54577
▁down	-7.54623
▁man	-7.54945
and	-7.5543
▁those	-7.56601
▁want	-7.56924
/	-7.573
▁director	-7.57418
),	-7.57858
▁work	-7.58281
▁thought	-7.59778
▁got	-7.61473
▁real	-7.61515
▁same	-7.62929
▁its	-7.63801
▁another	-7.6431
▁while	-7.64797
▁again	-7.65138
▁part	-7.66816
▁though	-7.66981
▁enough	-7.67003
▁before	-7.67014
▁every	-7.67048
▁seems	-7.67057
▁old	-7.67718
te	-7.67759
▁interesting	-7.67985
▁C	-7.68087
▁least	-7.68144
▁whole	-7.68323
st	-7.68998
▁few	-7.69301
▁fact	-7.6957
▁around	-7.69696
en	-7.70612
the	-7.70874
▁hard	-7.71287
▁point	-7.71368
▁isn	-7.71718
▁quite	-7.7205
&	-7.72841
on	-7.74006
▁kind	-7.74051
▁makes	-7.74058
▁cast	-7.75894
▁anything	-7.76104
▁action	-7.76165
▁waste	-7.76575
▁long	-7.76859
▁original	-7.76926
▁poor	-7.77403
it	-7.77557
▁What	-7.77955
▁might	-7.78193
▁book	-7.78948
▁far	-7.79192
▁big	-7.79471
▁things	-7.80025
▁best	-7.80136
▁P	-7.80289
▁done	-7.80967
▁reason	-7.8111
▁awful	-7.81193
▁bit	-7.82424
an	-7.83533
▁years	-7.83866
▁rather	-7.84294
▁re	-7.84409
h	-7.84953
▁boring	-7.85198
b	-7.85653
▁terrible	-7.85664
▁come	-7.85731
C	-7.85894
▁They	-7.86285
▁horror	-7.87068
▁trying	-7.87498
▁2	-7.87761
▁M	-7.87931
▁money	-7.87958
▁must	-7.87966
▁right	-7.88021
ion	-7.88023
▁saw	-7.88427
▁believe	-7.89389
▁now	-7.89491
▁half	-7.89849
▁worse	-7.90314
▁gets	-7.90611
▁feel	-7.90632
▁stupid	-7.90754
le	-7.91168
▁without	-7.92923
▁idea	-7.93014
▁put	-7.93171
▁You	-7.93363
▁last	-7.93724
▁wasn	-7.93846
▁making	-7.93858
▁am	-7.94596
as	-7.94924
▁almost	-7.95206
g	-7.95607
▁F	-7.95636
▁effects	-7.95831
ar	-7.97123
▁anyone	-7.98456
se	-7.99064
ers	-7.99069
T	-7.99421
--	-8.0028
▁sure	-8.00898
▁main	-8.01032
▁So	-8.01148
▁That	-8.01486
ra	-8.0219
▁looking	-8.02375
▁dialogue	-8.02485
able	-8.02818
▁us	-8.02866
▁low	-8.0294
▁TV	-8.03113
▁between	-8.03565
▁role	-8.03627
▁probably	-8.04124
▁new	-8.042
▁girl	-8.04216
▁T	-8.04392
▁She	-8.0655
▁someone	-8.07012
D	-8.07103
▁set	-8.07192
▁woman	-8.07477
M	-8.07513
ce	-8.07962
▁comedy	-8.08044
▁may	-8.08057
▁looks	-8.08169
▁both	-8.08406
▁own	-8.08594
u	-8.08964
This	-8.0915
th	-8.09289
▁times	-8.09531
▁screen	-8.09729
▁goes	-8.09923
▁away	-8.09989
▁music	-8.1028
▁young	-8.103
▁place	-8.11791
▁fun	-8.11937
▁watched	-8.12235
el	-8.12555
▁course	-8.12689
".	-8.13023
▁E	-8.13063
R	-8.13111
▁since	-8.13199
▁found	-8.13312
▁budget	-8.13437
▁mean	-8.13528
▁read	-8.13893
▁supposed	-8.13959
ur	-8.14222
▁10	-8.14942
▁guess	-8.15719
▁fan	-8.15769
ic	-8.16357
▁For	-8.16852
▁worth	-8.1733
▁sense	-8.17571
▁shot	-8.18156
P	-8.18164
▁As	-8.18186
▁try	-8.18235
▁ending	-8.18604
man	-8.1928
▁horrible	-8.19481
k	-8.19658
▁completely	-8.19692
▁audience	-8.1999
▁hav	-8.20004
▁left	-8.20122
▁version	-8.20122
▁either	-8.20123
▁wrong	-8.20123
▁couldn	-8.203
to	-8.20647
▁actor	-8.20829
▁rest	-8.20878
",	-8.21322
f	-8.21356
▁help	-8.21375
▁else	-8.21418
▁Not	-8.21586
▁instead	-8.22076
▁start	-8.2245
B	-8.226
▁tell	-8.23393
▁lead	-8.23602
ness	-8.24076
▁world	-8.24107
▁American	-8.24836
▁camera	-8.25399
▁performance	-8.25455
▁keep	-8.26084
▁series	-8.26119
▁played	-8.26556
▁black	-8.26802
▁three	-8.27459
▁sound	-8.2756
▁let	-8.27687
▁expect	-8.2838
▁different	-8.28872
▁understand	-8.28902
us	-8.29433
O	-8.30279
▁everyone	-8.30302
▁use	-8.30362
▁3	-8.30661
▁everything	-8.31
▁flick	-8.31169
▁No	-8.31547
▁Man	-8.31738
▁face	-8.3198
▁less	-8.3224
ting	-8.3241
▁DVD	-8.32435
(	-8.33147
▁said	-8.33155
▁always	-8.33207
▁line	-8.33219
est	-8.33272
▁special	-8.33309
▁high	-8.33383
at	-8.33476
ist	-8.3388
▁production	-8.33916
is	-8.34367
each	-8.3451
▁under	-8.34688
▁need	-8.35212
▁play	-8.35225
▁1	-8.35339
▁near	-8.35377
▁simply	-8.35379
▁--	-8.35638
▁day	-8.35892
▁comes	-8.36006
▁short	-8.36129
It	-8.36387
▁Hollywood	-8.36897
▁went	-8.36935
▁de	-8.36946
ie	-8.37135
less	-8.37203
▁laugh	-8.3765
▁R	-8.37826
▁used	-8.37951
N	-8.37963
▁doing	-8.38819
▁To	-8.38855
▁given	-8.38856
▁absolute	-8.39194
▁direction	-8.39208
▁Even	-8.39275
▁ga	-8.39342
▁Well	-8.39352
▁getting	-8.39379
▁crap	-8.39525
▁D	-8.39537
ir	-8.39859
▁couple	-8.39975
ri	-8.40125
▁name	-8.40195
▁head	-8.40445
▁friend	-8.40515
▁However	-8.41661
▁totally	-8.41744
▁piece	-8.42056
▁once	-8.42152
▁Why	-8.42518
▁wanted	-8.42642
ne	-8.43226
▁dur	-8.43283
▁care	-8.43327
▁case	-8.44005
▁yet	-8.44013
▁maybe	-8.44033
▁act	-8.4437
▁One	-8.44406
▁mind	-8.44439
▁second	-8.44579
▁On	-8.44671
▁family	-8.44808
▁We	-8.44998
ity	-8.45363
▁sex	-8.45435
▁run	-8.45547
▁together	-8.45622
▁title	-8.45652
▁video	-8.45669
▁school	-8.45674
▁When	-8.45742
L	-8.45919
▁O	-8.45986
▁lines	-8.46152
▁job	-8.46242
▁example	-8.46247
▁decent	-8.46488
▁4	-8.47211
▁person	-8.47214
▁plays	-8.47819
▁seeing	-8.48006
▁death	-8.48144
▁annoying	-8.48173
▁problem	-8.48905
up	-8.48931
▁hour	-8.48967
▁home	-8.48976
▁himself	-8.49003
▁ridiculous	-8.49005
la	-8.50156
▁enjoy	-8.50207
w	-8.50603
▁sort	-8.50644
▁truly	-8.50729
▁itself	-8.50798
▁THE	-8.50805
▁year	-8.5081
▁thinking	-8.50983
ies	-8.51068
ch	-8.51094
▁co	-8.5112
▁along	-8.51184
▁entire	-8.5122
ro	-8.51597
▁father	-8.51647
▁came	-8.51733
▁killed	-8.52067
▁wonder	-8.5262
ry	-8.52792
▁nice	-8.52991
▁Don	-8.53045
▁star	-8.53102
▁My	-8.53132
▁shows	-8.53193
▁later	-8.53444
▁friends	-8.53711
ment	-8.54637
▁called	-8.54717
▁All	-8.55484
▁cheap	-8.56112
▁stuff	-8.56113
one	-8.56123
▁quality	-8.56131
▁writing	-8.56153
▁John	-8.56175
▁monster	-8.56181
▁our	-8.56273
z	-8.56482
▁kill	-8.56703
▁G	-8.56802
▁throw	-8.57039
▁night	-8.58109
ant	-8.58168
▁turn	-8.5862
▁Then	-8.58682
G	-8.59047
▁H	-8.59242
▁car	-8.59384
▁close	-8.5949
▁small	-8.59868
▁true	-8.59899
▁house	-8.59968
ous	-8.60151
ck	-8.60267
▁wouldn	-8.6071
▁however	-8.60875
▁sit	-8.60886
▁matter	-8.61024
▁L	-8.61337
▁remember	-8.61801
▁etc	-8.61806
▁tries	-8.61809
▁written	-8.6188
▁rent	-8.62172
ble	-8.62637
▁women	-8.62796
▁	-8.62796
▁rating	-8.62888
▁hand	-8.63462
▁already	-8.63771
▁predictable	-8.63783
▁guys	-8.63832
ation	-8.64222
▁full	-8.64568
ul	-8.64751
▁dialog	-8.64764
▁especially	-8.64878
▁lack	-8.64998
▁At	-8.65229
▁slow	-8.65401
▁hope	-8.65499
▁kids	-8.65595
▁manage	-8.65622
but	-8.65739
not	-8.66305
▁felt	-8.66802
▁several	-8.66802
▁beginning	-8.66802
▁5	-8.6701
▁won	-8.67038
he	-8.67434
▁female	-8.67832
▁hate	-8.68035
▁saying	-8.68446
▁After	-8.68991
no	-8.69463
▁classic	-8.69604
ish	-8.69687
ok	-8.69939
fi	-8.70024
▁How	-8.70053
▁next	-8.7099
▁dead	-8.71052
▁dumb	-8.71076
▁f	-8.7185
▁actress	-8.72038
▁fair	-8.72066
▁silly	-8.72066
▁W	-8.72169
▁recommend	-8.72639
▁cut	-8.73069
▁interest	-8.73149
▁genre	-8.73153
▁mother	-8.73215
▁jokes	-8.73316
▁war	-8.74067
▁wasted	-8.74104
v	-8.74231
▁white	-8.74295
be	-8.74304
▁based	-8.74311
▁town	-8.74385
▁certainly	-8.74458
▁bring	-8.74574
▁men	-8.74586
▁side	-8.74701
▁stars	-8.74922
F	-8.75184
▁bunch	-8.75364
▁disappointed	-8.75391
▁possible	-8.75393
▁lame	-8.75428
▁starts	-8.75445
▁Oh	-8.75661
▁beautiful	-8.76084
▁writer	-8.76203
▁fight	-8.76312
▁save	-8.76372
In	-8.76593
▁hours	-8.76606
▁mention	-8.77164
▁attempt	-8.77216
▁cheesy	-8.7764
▁type	-8.7771
▁God	-8.77781
▁killer	-8.77978
▁obvious	-8.78439
▁Mr	-8.78595
."	-8.78726
▁lost	-8.7879
▁Also	-8.78835
▁K	-8.78839
▁entertaining	-8.78851
▁Some	-8.78956
▁complete	-8.79272
me	-8.79752
son	-8.79784
▁cinema	-8.79925
▁dull	-8.79949
▁children	-8.79953
ful	-8.79984
▁gore	-8.8044
▁moments	-8.80542
▁picture	-8.80764
▁boy	-8.80949
▁Do	-8.81104
▁myself	-8.81123
▁drama	-8.81156
▁wife	-8.81172
▁With	-8.81199
il	-8.81858
▁number	-8.81957
▁voice	-8.81965
▁sequel	-8.81989
H	-8.82161
▁top	-8.822
▁late	-8.8226
▁OK	-8.82381
▁involved	-8.82397
ta	-8.83168
▁effort	-8.83215
▁leave	-8.83246
um	-8.83317
Y	-8.83418
▁spend	-8.83554
▁local	-8.83815
ian	-8.84202
▁behind	-8.84727
ty	-8.85041
E	-8.85375
▁non	-8.85522
There	-8.85802
▁joke	-8.85824
▁extreme	-8.85961
▁novel	-8.86435
▁call	-8.86561
▁human	-8.87007
▁performances	-8.87118
▁evil	-8.87237
▁daughter	-8.87245
▁cool	-8.87276
▁Unfortunately	-8.87351
ther	-8.87561
▁dog	-8.87619
▁happened	-8.8767
`	-8.87858
▁final	-8.87868
3	-8.88093
et	-8.88245
▁humor	-8.88457
▁history	-8.88477
▁gun	-8.88488
▁violence	-8.88488
▁often	-8.88532
▁happen	-8.88541
▁mess	-8.88564
▁Just	-8.88616
ma	-8.88998
▁stop	-8.89043
▁p	-8.89159
▁started	-8.89387
ary	-8.89403
▁playing	-8.89575
▁weak	-8.89776
ably	-8.8978
▁throughout	-8.89819
▁parts	-8.89823
▁exactly	-8.8983
▁pointless	-8.89835
▁U	-8.89852
▁happens	-8.89877
▁cop	-8.89891
▁style	-8.89932
▁deal	-8.90093
▁heard	-8.90165
▁fans	-8.90171
▁talent	-8.90504
▁heart	-8.90696
▁wants	-8.90759
▁hero	-8.90956
▁episode	-8.9098
▁game	-8.90986
▁group	-8.91059
▁talk	-8.91475
▁obviously	-8.91494
ia	-8.91638
▁turned	-8.91762
If	-8.92042
▁turns	-8.92135
▁become	-8.92405
if	-8.92562
▁liked	-8.93292
And	-8.93314
ter	-8.93361
!!!	-8.93482
▁experience	-8.93572
▁poorly	-8.93592
▁stand	-8.9368
▁themselves	-8.93712
▁early	-8.93736
▁problems	-8.93852
▁finally	-8.94114
lo	-8.94419
x	-8.94492
for	-8.94805
W	-8.94836
▁yourself	-8.95065
▁tried	-8.95095
▁stay	-8.95102
▁pay	-8.95156
ally	-8.95166
▁Re	-8.95388
ton	-8.95402
▁His	-8.95415
which	-8.9583
▁t	-8.95856
▁Now	-8.96361
▁child	-8.96429
▁running	-8.96429
▁son	-8.96538
▁Or	-8.96583
▁Ha	-8.96807
▁b	-8.96848
▁pick	-8.97156
1	-8.97172
▁dark	-8.97665
▁review	-8.97782
K	-8.97805
▁huge	-8.97827
▁perhaps	-8.97871
▁Of	-8.97899
out	-8.98335
▁talking	-8.98503
But	-8.98641
ive	-8.9866
de	-8.98863
U	-8.98914
▁ten	-8.98949
▁potential	-8.99225
▁knew	-8.99225
▁self	-8.99274
▁viewer	-8.99467
▁word	-8.9947
▁none	-8.99534
▁directed	-8.9955
▁fails	-8.99956
so	-9.00488
▁doubt	-9.00654
▁except	-9.00688
▁becomes	-9.00696
▁level	-9.00793
▁although	-9.00815
▁order	-9.00826
▁seriously	-9.01006
▁comments	-9.01439
ha	-9.01816
▁words	-9.01926
▁fine	-9.02049
▁trash	-9.02116
▁coming	-9.0221
▁room	-9.02236
▁kid	-9.0237
▁hit	-9.02396
▁minute	-9.02483
ig	-9.02561
▁feeling	-9.02754
▁Dr	-9.02796
▁feature	-9.02949
▁hell	-9.03131
of	-9.03204
▁clear	-9.03291
V	-9.0334
▁write	-9.03547
▁sorry	-9.03574
▁wish	-9.03586
▁storyline	-9.03671
▁scary	-9.03691
▁apparently	-9.03725
▁quickly	-9.0373
▁relationship	-9.03834
▁credits	-9.03983
▁ex	-9.04035
▁career	-9.04045
side	-9.04159
▁Ed	-9.04469
What	-9.04469
▁blood	-9.04838
▁reviews	-9.0493
!!	-9.04965
▁straight	-9.05066
▁beyond	-9.05067
▁Michael	-9.05179
un	-9.0555
?)	-9.05618
id	-9.05681
▁others	-9.05911
▁shoot	-9.05985
▁taken	-9.06096
▁decide	-9.06378
▁police	-9.06582
▁chance	-9.06584
▁ago	-9.06591
▁N	-9.06628
▁decided	-9.06914
▁begin	-9.06969
▁song	-9.07186
▁sad	-9.07192
▁eyes	-9.07354
*	-9.07422
▁past	-9.07875
▁badly	-9.08099
▁pathetic	-9.08105
▁NOT	-9.08172
▁across	-9.08204
▁First	-9.08321
way	-9.08364
▁Robert	-9.08487
▁opening	-9.08584
▁toward	-9.08672
im	-9.08851
▁appears	-9.08945
ling	-9.09001
▁serious	-9.09297
ge	-9.09307
▁release	-9.09381
time	-9.09537
▁add	-9.09651
▁IMDb	-9.09682
▁project	-9.09683
▁light	-9.09746
▁live	-9.09857
▁shots	-9.10046
▁avoid	-9.10074
li	-9.10217
▁Mo	-9.10304
▁die	-9.10474
▁unti	-9.10534
▁days	-9.1055
▁says	-9.10839
!)	-9.1095
▁fall	-9.1123
▁opinion	-9.11269
▁excellent	-9.11269
▁alone	-9.11274
▁spent	-9.11276
▁support	-9.11294
▁power	-9.11803
▁upon	-9.11935
aybe	-9.12048
▁hold	-9.12229
▁meet	-9.12416
▁girls	-9.12652
am	-9.12659
▁plain	-9.12897
▁definitely	-9.1292
▁bother	-9.12963
▁somehow	-9.12982
▁forced	-9.13028
▁fake	-9.13083
co	-9.13546
▁Be	-9.13817
ey	-9.13886
▁learn	-9.1405
▁murder	-9.14062
▁n	-9.14458
▁attention	-9.14522
▁gang	-9.14535
▁weird	-9.14549
▁age	-9.14744
▁using	-9.14846
▁clearly	-9.14953
▁g	-9.14971
ay	-9.15473
like	-9.15544
▁...	-9.15554
▁check	-9.15698
▁New	-9.16151
▁above	-9.1619
▁single	-9.16197
▁nudity	-9.16204
▁five	-9.1621
▁box	-9.16228
▁husband	-9.16234
▁editing	-9.16241
▁reading	-9.16301
▁usually	-9.1655
vi	-9.16621
▁20	-9.16771
▁Me	-9.1705
So	-9.17052
mp	-9.1735
▁nor	-9.17403
▁cover	-9.17404
▁total	-9.17587
▁De	-9.17667
▁free	-9.17677
▁middle	-9.17883
▁basically	-9.17892
▁male	-9.18033
▁forward	-9.18144
▁missing	-9.18247
▁comment	-9.18306
▁e	-9.18316
ol	-9.18568
▁lives	-9.19075
2	-9.19318
▁known	-9.19483
▁mostly	-9.19486
▁major	-9.19585
▁imagine	-9.19607
▁material	-9.19607
▁positive	-9.19607
giving	-9.19609
▁somewhat	-9.19721
▁body	-9.19804
▁art	-9.19875
▁appear	-9.19976
▁sequences	-9.20235
▁hear	-9.20396
▁moment	-9.20472
▁needs	-9.20598
pe	-9.20636
▁soon	-9.20749
▁V	-9.20899
▁laughing	-9.21075
▁fire	-9.21163
▁told	-9.21164
!"	-9.21169
▁strange	-9.21214
▁television	-9.21362
▁brain	-9.21367
▁David	-9.2141
▁barely	-9.21422
▁eye	-9.21697
mo	-9.21916
▁gay	-9.21932
▁follow	-9.22089
age	-9.22402
▁falls	-9.2256
▁canno	-9.22569
na	-9.22602
ought	-9.22729
▁strong	-9.23147
▁subject	-9.23149
▁taking	-9.23156
▁Russian	-9.23198
▁odd	-9.23223
▁laughable	-9.23225
▁water	-9.23265
▁thriller	-9.23282
▁wear	-9.23329
ard	-9.23454
▁pro	-9.23814
▁Wood	-9.2407
▁break	-9.24078
▁c	-9.24197
▁change	-9.24244
▁needed	-9.24276
ho	-9.24429
▁perfect	-9.24577
▁slight	-9.24947
▁previous	-9.24965
▁utter	-9.24967
▁future	-9.24967
▁footage	-9.24968
▁four	-9.24987
▁British	-9.24993
▁documentary	-9.25005
▁space	-9.25026
▁anyway	-9.25094
▁80	-9.25218
til	-9.25756
▁buy	-9.26153
▁wait	-9.26161
▁speak	-9.26193
hi	-9.26392
ism	-9.26418
▁La	-9.26505
▁large	-9.26736
▁admit	-9.26813
▁garbage	-9.26817
▁cinematography	-9.26817
▁stories	-9.26818
▁remake	-9.26832
▁English	-9.26835
▁team	-9.26836
▁Instead	-9.26868
▁overall	-9.26887
▁please	-9.26894
▁failed	-9.26985
▁Yes	-9.27004
▁bar	-9.27081
▁haven	-9.27089
▁particularly	-9.27136
?"	-9.27461
▁due	-9.27526
▁sucks	-9.27573
line	-9.27679
6	-9.27919
▁sub	-9.28026
▁works	-9.28049
nt	-9.282
tion	-9.28286
▁despi	-9.28417
▁figure	-9.28433
▁agree	-9.2849
▁realize	-9.28509
▁respect	-9.28702
▁George	-9.28704
▁mo	-9.28727
▁Jack	-9.28769
▁Movie	-9.28802
▁setting	-9.28803
▁stage	-9.28821
▁hot	-9.28899
▁parents	-9.29046
▁killing	-9.29185
▁walk	-9.29566
▁score	-9.29629
▁result	-9.29818
....	-9.29833
▁An	-9.30171
▁Joe	-9.30281
▁comic	-9.30354
▁kept	-9.30627
▁trouble	-9.30627
▁store	-9.30648
▁simple	-9.30675
▁sci	-9.30695
▁important	-9.30706
▁shame	-9.30809
▁provide	-9.30889
▁w	-9.31141
ine	-9.3178
▁sequence	-9.31878
▁features	-9.32269
ld	-9.32346
tic	-9.32464
▁public	-9.32588
▁sister	-9.3259
▁purpose	-9.3259
▁crime	-9.32593
▁sick	-9.32607
▁Van	-9.32633
▁concept	-9.32714
▁whatever	-9.32743
▁Most	-9.32764
ious	-9.32779
▁events	-9.33025
oo	-9.33062
▁sp	-9.33064
▁writers	-9.33344
▁named	-9.33347
ical	-9.33475
▁fit	-9.33649
▁enjoyed	-9.33658
▁move	-9.33905
▁hands	-9.3396
per	-9.34066
▁Her	-9.34204
do	-9.3445
▁convincing	-9.34588
▁front	-9.34588
▁premise	-9.34592
▁typical	-9.34619
go	-9.34635
▁average	-9.34643
▁wonderful	-9.34861
▁among	-9.34864
ick	-9.34888
▁copy	-9.34979
▁remind	-9.35185
▁attempts	-9.35294
ow	-9.35374
▁includ	-9.35433
▁direct	-9.35502
ated	-9.35917
▁message	-9.35936
▁points	-9.36028
making	-9.36098
der	-9.36153
▁drive	-9.36181
▁shown	-9.36224
▁similar	-9.36224
▁usual	-9.36244
▁certain	-9.36245
ate	-9.36304
▁chase	-9.36334
em	-9.36359
▁create	-9.36378
▁Ma	-9.36384
▁possibly	-9.36629
▁soundtrack	-9.3663
▁produced	-9.3677
ley	-9.37511
4	-9.37642
▁highly	-9.37716
5	-9.37807
▁party	-9.37982
▁brother	-9.38074
▁filmmakers	-9.38089
▁island	-9.38099
▁accent	-9.38105
▁situation	-9.38107
▁credit	-9.38177
▁ended	-9.38391
land	-9.38404
who	-9.38477
▁America	-9.38564
▁fast	-9.38572
▁producers	-9.38609
▁pull	-9.38712
▁living	-9.38713
▁development	-9.38722
▁train	-9.38738
▁Scott	-9.38744
▁Richard	-9.38757
▁enjoyable	-9.38792
led	-9.38804
▁James	-9.38833
▁Let	-9.38855
My	-9.38975
▁surprised	-9.38975
▁released	-9.39173
▁forget	-9.39374
▁talented	-9.39472
nd	-9.39527
▁flat	-9.39656
▁explain	-9.39744
io	-9.39798
▁elements	-9.39908
we	-9.40068
▁expected	-9.4013
▁super	-9.40179
▁inside	-9.40224
die	-9.40285
▁effect	-9.40413
ci	-9.40439
To	-9.40511
▁showing	-9.40539
ever	-9.40598
▁cause	-9.40715
▁earlier	-9.4084
▁whatsoever	-9.4084
▁modern	-9.4084
▁suspense	-9.4084
▁period	-9.40841
▁mix	-9.40841
▁entertainment	-9.40844
▁disappointing	-9.40917
ex	-9.40977
▁Whil	-9.41047
▁prove	-9.41134
ster	-9.41387
▁Sa	-9.41681
▁air	-9.41789
▁Go	-9.41833
▁deliver	-9.41949
▁Le	-9.42012
by	-9.42149
▁30	-9.42361
▁escape	-9.42436
▁value	-9.42513
▁sexual	-9.42595
▁actual	-9.42632
▁whe	-9.42767
ke	-9.42853
erhaps	-9.42923
▁pass	-9.42952
▁background	-9.43014
▁redeem	-9.43014
▁okay	-9.43014
▁country	-9.43019
▁bigge	-9.43062
▁nowhere	-9.43079
▁pre	-9.43185
▁loved	-9.43191
▁unless	-9.43231
▁reasons	-9.43274
▁filmed	-9.43293
▁J	-9.43716
ag	-9.44059
▁drag	-9.44221
▁sets	-9.44621
va	-9.44764
▁kills	-9.44973
▁viewers	-9.45008
▁neither	-9.45236
▁jump	-9.45239
▁stick	-9.45243
▁slasher	-9.45264
▁amount	-9.4527
As	-9.45319
▁From	-9.45339
com	-9.45562
▁d	-9.45797
▁open	-9.45917
▁theater	-9.46131
movie	-9.46466
▁today	-9.46543
ent	-9.46891
▁zombie	-9.47192
this	-9.47275
▁dance	-9.47371
tter	-9.47433
▁disappointment	-9.47511
▁girlfriend	-9.47516
aked	-9.47526
▁dreadful	-9.47548
▁catch	-9.4756
▁Like	-9.47624
▁bored	-9.47705
ice	-9.47712
▁reality	-9.47726
▁90	-9.47813
▁yes	-9.47861
▁building	-9.47861
▁sometimes	-9.48049
▁7	-9.48061
▁Who	-9.48083
▁class	-9.48258
▁shooting	-9.48491
▁members	-9.48688
▁May	-9.4878
▁twist	-9.49016
▁German	-9.49181
▁songs	-9.49243
▁mistake	-9.49256
Don	-9.49313
well	-9.49367
even	-9.49383
que	-9.49633
red	-9.49718
▁suggest	-9.49834
▁screenplay	-9.49845
▁creepy	-9.49907
▁Peter	-9.49942
▁ship	-9.4996
▁gone	-9.50056
mm	-9.50395
▁considering	-9.50427
ner	-9.50523
▁entirely	-9.50873
ized	-9.51022
▁holes	-9.51046
off	-9.51069
nce	-9.51093
ade	-9.51099
ence	-9.51309
▁Every	-9.51467
ng	-9.51473
came	-9.51616
budget	-9.51616
▁By	-9.51716
▁discover	-9.5178
over	-9.51798
▁painful	-9.51834
▁post	-9.51875
▁surprise	-9.51937
▁camp	-9.52006
▁count	-9.52055
all	-9.52074
▁color	-9.52199
	-9.52215
▁difficult	-9.52215
▁animation	-9.52215
▁Oscar	-9.52215
▁incredibly	-9.52216
▁indeed	-9.52224
▁track	-9.5226
▁Although	-9.52283
▁lady	-9.52321
▁Star	-9.52327
▁Bill	-9.52389
▁anti	-9.52436
▁r	-9.5244
▁sh	-9.52472
star	-9.52649
▁Did	-9.52709
▁El	-9.52911
▁?	-9.52915
▁makers	-9.53106
▁view	-9.53274
ot	-9.53435
▁Y	-9.53646
ap	-9.53944
▁con	-9.54035
ily	-9.54073
▁red	-9.54125
▁kick	-9.5416
▁suffer	-9.54169
▁finish	-9.54181
▁historical	-9.54251
▁compare	-9.54291
All	-9.54562
▁basic	-9.54642
▁confusing	-9.54654
▁truth	-9.54654
▁excuse	-9.54654
▁alien	-9.54656
▁pure	-9.54667
▁easily	-9.54688
▁anymore	-9.54705
▁crew	-9.54729
▁notice	-9.54745
▁di	-9.54893
8	-9.54996
▁outside	-9.55031
▁zombies	-9.55079
7	-9.55524
▁Bo	-9.55551
▁interested	-9.55717
▁form	-9.55861
ance	-9.55983
work	-9.56137
▁6	-9.5629
top	-9.56341
▁theme	-9.56571
▁roles	-9.56895
’	-9.57154
▁French	-9.57154
▁Italian	-9.57154
▁depth	-9.57163
▁impression	-9.57164
▁crappy	-9.57167
les	-9.57202
▁otherwise	-9.57204
▁Jim	-9.57232
▁Black	-9.57285
▁hair	-9.57299
▁unfortunately	-9.57372
▁considered	-9.57617
▁v	-9.57948
▁directing	-9.5796
▁means	-9.58288
old	-9.58412
▁mis	-9.58447
▁consider	-9.58564
▁Z	-9.5865
▁*	-9.5928
▁sounds	-9.59353
▁suppose	-9.5942
that	-9.59427
▁grow	-9.5954
▁suit	-9.59642
▁th	-9.59647
▁company	-9.59718
▁computer	-9.59718
▁favorite	-9.59719
involving	-9.5972
▁baby	-9.59726
▁spot	-9.59734
▁popular	-9.59753
▁leads	-9.59755
▁tells	-9.59776
▁fear	-9.5978
▁Bad	-9.60133
▁sat	-9.60159
▁leaves	-9.60283
▁per	-9.60366
▁books	-9.60388
▁viewing	-9.6041
▁include	-9.60508
bu	-9.60584
▁waiting	-9.60624
▁mentioned	-9.60881
ler	-9.60887
▁Tom	-9.60894
▁laughs	-9.60998
J	-9.61129
▁meant	-9.61145
00	-9.61395
rate	-9.61518
with	-9.61758
On	-9.61786
▁Ca	-9.61985
▁bough	-9.61993
▁deserve	-9.6201
bo	-9.62062
▁dress	-9.62266
▁bizarre	-9.6235
▁convince	-9.6235
▁ground	-9.6235
▁easy	-9.6235
▁Christmas	-9.6235
▁revenge	-9.62351
▁choice	-9.62351
▁vote	-9.62354
▁caught	-9.62355
▁standard	-9.62358
▁paid	-9.62359
▁unbelievable	-9.62389
ue	-9.62525
▁successful	-9.62532
▁god	-9.62678
▁touch	-9.62703
▁generally	-9.62718
▁cry	-9.62726
ina	-9.62733
▁created	-9.62741
nother	-9.63013
ain	-9.63234
j	-9.63432
▁ideas	-9.63489
▁ends	-9.63678
▁win	-9.63763
ight	-9.63871
▁fighting	-9.63888
▁NO	-9.63954
da	-9.64186
▁steal	-9.64389
▁sleep	-9.64396
")	-9.64424
lan	-9.64518
Oh	-9.64599
▁present	-9.64636
▁deep	-9.64663
▁working	-9.6467
cy	-9.64673
▁cartoon	-9.65007
mon	-9.65047
▁Earth	-9.65053
▁desperate	-9.65053
▁plenty	-9.65053
▁content	-9.65053
▁sign	-9.65053
▁business	-9.65054
▁Nothing	-9.65054
▁rare	-9.65059
▁doctor	-9.65078
▁Jones	-9.65086
▁OF	-9.65088
▁herself	-9.65089
▁drug	-9.65101
▁brilliant	-9.6511
▁romantic	-9.65113
▁within	-9.65127
▁somewhere	-9.65144
▁moving	-9.65188
▁rich	-9.65228
lu	-9.65267
▁Un	-9.65372
▁en	-9.654
▁watchable	-9.65493
▁rate	-9.65616
she	-9.65755
▁visual	-9.65767
▁cute	-9.65773
▁focus	-9.65932
▁walking	-9.65978
▁h	-9.66
▁tough	-9.66218
▁assume	-9.66272
▁pop	-9.663
▁Ho	-9.66604
▁cat	-9.66616
act	-9.6667
ach	-9.66914
▁ba	-9.66939
king	-9.67074
▁plane	-9.67361
▁honest	-9.67442
▁general	-9.67443
▁particular	-9.67445
▁list	-9.67584
One	-9.67631
▁success	-9.67639
aw	-9.67639
▁inter	-9.67701
▁mark	-9.6782
▁college	-9.6783
▁design	-9.6783
▁random	-9.67833
▁unrealistic	-9.67835
▁70	-9.67837
▁sight	-9.67847
▁wrote	-9.67908
▁villain	-9.67909
▁atmosphere	-9.67924
▁return	-9.68132
▁producer	-9.68149
▁Mi	-9.68207
▁trip	-9.68245
▁hop	-9.68263
▁changed	-9.684
lin	-9.68456
▁values	-9.68476
▁ma	-9.6869
▁ask	-9.6875
ER	-9.69127
▁Co	-9.69235
▁door	-9.69288
nny	-9.69766
rs	-9.69785
ave	-9.69854
ure	-9.69974
▁knows	-9.70232
▁note	-9.70412
▁cult	-9.70678
+	-9.70687
▁disaster	-9.70687
▁third	-9.70688
▁Lewis	-9.70688
▁impossible	-9.70688
▁freak	-9.70688
▁mystery	-9.70689
▁common	-9.7069
▁narrative	-9.7069
▁cinematic	-9.70711
▁believable	-9.70725
▁tale	-9.7074
▁mad	-9.7074
▁realistic	-9.70763
▁battle	-9.70787
▁studio	-9.70853
▁remain	-9.7088
▁imp	-9.70916
▁creature	-9.70918
ut	-9.70998
▁musical	-9.71008
▁carry	-9.71075
▁filled	-9.71102
ound	-9.71148
▁vari	-9.71302
▁added	-9.71559
▁Car	-9.71874
ash	-9.71959
▁changes	-9.72092
▁laughed	-9.72474
ney	-9.72799
▁clichés	-9.72922
con	-9.72927
▁Sam	-9.72943
▁o	-9.72962
nna	-9.7302
Why	-9.7303
▁Hell	-9.73176
▁normal	-9.73371
day	-9.73435
▁personal	-9.73441
▁porn	-9.73566
med	-9.73573
gi	-9.73608
▁bottom	-9.73629
▁street	-9.73629
▁desert	-9.73629
▁amusing	-9.7363
▁difference	-9.7363
▁impressive	-9.73633
▁romance	-9.73635
▁match	-9.73636
▁amateurish	-9.73644
▁negative	-9.7365
▁contrived	-9.73651
▁photography	-9.73662
▁attractive	-9.73664
▁Film	-9.73681
▁abuse	-9.73689
▁manner	-9.73699
▁million	-9.73899
▁Ar	-9.74087
▁st	-9.74094
ped	-9.74467
▁moves	-9.74654
▁following	-9.74716
▁50	-9.74881
art	-9.7506
▁acted	-9.75353
▁Ba	-9.75577
what	-9.75866
▁students	-9.76009
▁bomb	-9.76025
some	-9.76039
oth	-9.76138
▁opera	-9.76202
▁exception	-9.76225
sitting	-9.76308
▁bed	-9.76453
▁attack	-9.76504
▁taste	-9.76636
▁government	-9.76659
▁search	-9.76659
▁protagonist	-9.76659
▁conclusion	-9.7666
▁clever	-9.76661
▁horse	-9.76725
▁earth	-9.7673
▁rock	-9.7678
▁Halloween	-9.76781
▁familiar	-9.76781
▁send	-9.76888
ities	-9.77001
▁grade	-9.77152
▁oh	-9.77176
▁missed	-9.77189
men	-9.77192
cu	-9.77276
▁younger	-9.77371
▁seconds	-9.77473
ee	-9.77536
9	-9.78006
▁War	-9.78078
▁Lo	-9.78192
▁Ra	-9.78325
▁King	-9.78371
ize	-9.78406
mi	-9.78439
▁rip	-9.78638
▁miss	-9.7864
▁shock	-9.78778
ING	-9.78818
ile	-9.78912
good	-9.79232
ga	-9.79254
ber	-9.79394
▁ha	-9.7944
▁rubbish	-9.79784
▁channel	-9.79784
▁regular	-9.79784
▁attitude	-9.79784
▁tired	-9.79788
▁fantasy	-9.79813
▁Tarantino	-9.79814
▁brief	-9.79833
▁fish	-9.79836
▁mere	-9.7986
▁sav	-9.79889
▁Jane	-9.79891
▁teacher	-9.79921
▁famous	-9.79948
▁Please	-9.79959
ang	-9.79992
▁mouth	-9.80006
▁below	-9.80086
▁question	-9.80225
▁dream	-9.80323
lle	-9.80347
▁folks	-9.80358
AR	-9.80615
▁control	-9.80783
ph	-9.80798
▁worked	-9.80903
▁died	-9.80998
▁lover	-9.81285
▁casting	-9.81597
▁commercials	-9.81602
▁featur	-9.81658
▁beat	-9.81743
ake	-9.81839
▁la	-9.81886
▁dis	-9.81925
▁Rock	-9.82238
▁insult	-9.82351
▁Tim	-9.82418
ak	-9.82475
ba	-9.82493
how	-9.82542
▁political	-9.82608
▁amazing	-9.82617
▁hilarious	-9.82633
0	-9.82663
▁drugs	-9.82952
▁chick	-9.82968
▁ran	-9.82998
▁Christian	-9.82999
▁Norris	-9.8301
▁mediocre	-9.8301
▁opportunity	-9.8301
▁technical	-9.8301
▁pretend	-9.83011
▁information	-9.83015
▁race	-9.83016
▁extra	-9.83016
▁western	-9.83027
▁thin	-9.83029
▁intended	-9.83064
▁display	-9.83074
▁confused	-9.83114
▁Jr	-9.83124
▁bits	-9.83193
▁fell	-9.83194
▁City	-9.83201
ier	-9.83527
▁Mar	-9.8385
ture	-9.83948
▁Too	-9.84038
▁skills	-9.84609
▁aspect	-9.84615
▁happening	-9.84688
rish	-9.84976
ties	-9.85029
▁lacks	-9.85214
▁Jer	-9.85655
▁appeal	-9.85678
ible	-9.85871
par	-9.85875
▁spirit	-9.85942
▁Watch	-9.85955
For	-9.85978
▁Ro	-9.86025
▁min	-9.86101
cient	-9.86162
▁lose	-9.86213
▁10.	-9.86257
▁allow	-9.86305
▁amateur	-9.86326
▁Smith	-9.86343
▁awkward	-9.86343
▁turkey	-9.86343
▁ultimate	-9.86343
▁drunk	-9.86343
▁innocent	-9.86343
▁beauty	-9.86343
▁giant	-9.86344
▁imagination	-9.86344
▁violent	-9.86344
▁moral	-9.86345
▁answer	-9.86346
▁prefer	-9.86347
▁available	-9.86347
▁dramatic	-9.86356
▁travel	-9.86356
▁appearance	-9.86357
▁expectations	-9.86365
▁CGI	-9.86382
▁frame	-9.86418
▁era	-9.86448
▁Yeah	-9.86457
▁print	-9.86465
▁Good	-9.86466
▁loud	-9.86477
mer	-9.86487
▁band	-9.86487
▁Martin	-9.86529
▁Dead	-9.86602
▁singing	-9.86631
▁Da	-9.86644
▁Overall	-9.86812
▁sal	-9.86989
▁wall	-9.87054
▁student	-9.87116
▁sc	-9.87266
▁paint	-9.8741
ru	-9.87431
ron	-9.87575
▁Ta	-9.87664
▁sea	-9.87698
▁US	-9.87759
ring	-9.88264
▁fat	-9.88267
fully	-9.88405
▁renting	-9.88617
▁blow	-9.88768
gu	-9.88837
ab	-9.88904
▁dies	-9.8891
ise	-9.89035
▁charm	-9.89247
▁record	-9.89295
ris	-9.89476
▁bore	-9.8956
che	-9.89564
ged	-9.89581
▁affair	-9.89791
▁irritating	-9.89791
▁psycho	-9.89791
▁Hitchcock	-9.89791
▁glad	-9.89791
▁masterpiece	-9.89792
▁chemistry	-9.89792
▁explanation	-9.89792
▁insane	-9.89792
▁instance	-9.89792
▁further	-9.89794
▁happy	-9.89794
▁wooden	-9.89802
▁bank	-9.89803
▁bright	-9.89813
▁adaptation	-9.89815
▁soft	-9.89832
▁damn	-9.89837
▁skip	-9.89839
▁Still	-9.89849
▁stock	-9.89851
▁blame	-9.8986
▁18	-9.89881
▁nobody	-9.89897
▁introduced	-9.89907
▁tape	-9.89948
▁episodes	-9.89999
▁sucked	-9.90039
▁9	-9.90166
▁land	-9.9017
itch	-9.90176
▁vi	-9.90221
ub	-9.90267
▁cliché	-9.90326
▁hire	-9.90344
▁ride	-9.90459
▁thank	-9.90509
▁week	-9.9059
▁appeared	-9.9074
▁boys	-9.90779
▁Was	-9.90954
our	-9.91003
▁Ben	-9.91076
▁Jo	-9.91213
▁issues	-9.9141
▁cr	-9.91595
ran	-9.91774
▁Del	-9.91843
▁Can	-9.92036
▁helped	-9.92351
▁pa	-9.9237
▁begins	-9.92483
You	-9.92774
▁portray	-9.92825
▁mine	-9.92956
▁quick	-9.92978
▁recent	-9.93008
▁mysterious	-9.93011
lly	-9.93241
▁telling	-9.93351
▁Hard	-9.93354
▁key	-9.93361
▁Vampire	-9.93363
▁World	-9.93363
▁fault	-9.93363
▁Disney	-9.93363
▁process	-9.93363
▁hurt	-9.93364
▁approach	-9.93364
▁nonsense	-9.93365
▁robot	-9.93365
▁boyfriend	-9.93368
▁enter	-9.93389
▁Mexican	-9.93397
▁claim	-9.93443
▁Chuck	-9.93465
▁starring	-9.93486
▁Po	-9.93492
▁Very	-9.93509
▁remotely	-9.93526
▁Paul	-9.93563
▁model	-9.9367
▁Day	-9.9368
▁soap	-9.93745
▁Where	-9.93758
▁arm	-9.93923
???	-9.94163
▁former	-9.94229
▁location	-9.94311
▁victim	-9.94351
▁acts	-9.94374
▁situations	-9.94416
▁sexy	-9.94452
??	-9.94478
Co	-9.94523
▁pan	-9.94815
▁references	-9.94837
▁raise	-9.95472
▁cross	-9.95481
▁fla	-9.95547
▁Here	-9.95631
end	-9.95679
▁le	-9.95696
▁Ka	-9.95837
▁Ru	-9.95838
om	-9.95841
▁ro	-9.95865
▁wondering	-9.96052
▁nu	-9.9643
▁40	-9.96664
▁apparent	-9.96682
▁involve	-9.96746
▁serve	-9.96756
light	-9.96779
qui	-9.9679
▁Steven	-9.96817
▁rape	-9.9689
pa	-9.96966
▁secret	-9.97051
▁criminal	-9.97066
▁thousand	-9.97066
▁unconvincing	-9.97066
▁unnecessary	-9.97066
▁blue	-9.97067
▁language	-9.97067
▁tedious	-9.97067
▁detective	-9.97068
▁legend	-9.97069
▁represent	-9.97074
▁nature	-9.97076
▁clean	-9.97076
▁stuck	-9.97081
▁theatre	-9.97088
▁crazy	-9.97102
▁immediately	-9.97118
▁trailer	-9.97134
▁Because	-9.97149
▁disturbing	-9.97154
▁Horror	-9.9717
▁addition	-9.97174
▁Despi	-9.97182
▁smart	-9.97193
use	-9.97257
▁Sure	-9.97258
▁lesson	-9.97304
▁Ann	-9.97314
▁ruined	-9.97388
▁constantly	-9.97398
▁pile	-9.97416
▁Love	-9.97423
▁recently	-9.97472
▁developed	-9.97523
▁Mc	-9.97529
▁force	-9.97543
!).	-9.97544
▁mile	-9.97565
▁lived	-9.97791
▁sadly	-9.98026
ki	-9.98187
▁hat	-9.98307
▁stereotypes	-9.98401
▁slowly	-9.98526
▁dude	-9.98764
▁images	-9.98811
▁8	-9.98824
ill	-9.98836
▁par	-9.9918
▁club	-9.99406
We	-9.99447
▁soldiers	-9.99452
?!	-9.99518
▁pain	-9.99903
▁100	-9.99928
▁j	-9.9994
▁Christ	-9.99997
vo	-10.0015
ping	-10.0016
just	-10.0028
Some	-10.0033
▁repeat	-10.0043
op	-10.0044
▁Br	-10.0057
▁appreciate	-10.0059
▁se	-10.006
▁torture	-10.006
▁describe	-10.0061
▁load	-10.0065
bad	-10.0068
Not	-10.0081
▁Steve	-10.0086
▁seeming	-10.0087
▁creative	-10.0091
▁horribly	-10.0091
▁spoof	-10.0091
▁eventually	-10.0091
▁center	-10.0091
▁Japanese	-10.0091
▁tension	-10.0092
▁visit	-10.0092
▁interview	-10.0092
▁failure	-10.0092
▁science	-10.0093
▁began	-10.0094
▁grace	-10.0094
▁energy	-10.0095
▁deserves	-10.0098
▁boat	-10.0101
▁plus	-10.0102
▁Okay	-10.0102
▁phone	-10.0112
▁Avoid	-10.0113
▁19	-10.0117
▁rental	-10.0117
▁mom	-10.0127
▁Du	-10.0127
▁Mary	-10.0136
▁More	-10.0139
▁months	-10.0141
▁justice	-10.0141
ail	-10.0145
▁honestly	-10.0146
▁snakes	-10.0195
oh	-10.0197
▁emotion	-10.0202
▁murdered	-10.0204
▁accents	-10.0206
▁detail	-10.0217
▁ball	-10.0218
▁longer	-10.0219
▁filmmaker	-10.022
ack	-10.0223
▁Bar	-10.0251
▁lighting	-10.0254
▁Gr	-10.0265
▁:	-10.0266
▁ghosts	-10.0273
ette	-10.0279
▁plan	-10.0281
▁worthy	-10.0287
▁follows	-10.0294
ah	-10.0318
fest	-10.0332
long	-10.034
ON	-10.0364
my	-10.0366
ugh	-10.0378
▁flicks	-10.0385
▁drink	-10.0425
▁fill	-10.0433
▁Che	-10.0434
▁listen	-10.0436
back	-10.0437
▁loose	-10.0452
▁hang	-10.0456
▁uses	-10.0459
you	-10.0465
~	-10.0491
▁exciting	-10.0491
▁genuine	-10.0491
▁industry	-10.0491
▁pretentious	-10.0491
▁advice	-10.0491
▁clothes	-10.0491
▁sweet	-10.0491
▁suspect	-10.0491
▁York	-10.0491
▁Great	-10.0492
▁round	-10.0492
▁system	-10.0493
▁1980	-10.0493
▁cash	-10.0493
▁stopped	-10.0493
▁Adam	-10.0493
▁idiotic	-10.0493
▁unfunny	-10.0494
▁sn	-10.0494
▁commentary	-10.0495
▁propaganda	-10.0495
▁literally	-10.0495
▁social	-10.0495
TV	-10.0496
▁relative	-10.0496
▁dancing	-10.0498
▁minor	-10.0498
▁culture	-10.0499
▁anybody	-10.05
▁Park	-10.0504
▁Alien	-10.051
▁mid	-10.0511
▁Other	-10.0512
▁suddenly	-10.0513
▁Force	-10.0515
▁Does	-10.052
▁clichéd	-10.0526
▁meaning	-10.0534
▁wind	-10.0537
▁portrayed	-10.0545
ank	-10.0546
▁!	-10.055
▁beach	-10.0558
é	-10.0561
▁Sea	-10.0561
No	-10.0562
▁finished	-10.057
▁tend	-10.0576
pro	-10.0587
▁apart	-10.0591
▁learned	-10.0609
▁lovely	-10.0619
▁agent	-10.0628
ger	-10.0632
▁fe	-10.0644
ntin	-10.0653
▁fully	-10.0666
An	-10.0688
▁teen	-10.0688
teen	-10.0692
ors	-10.0744
▁bi	-10.0759
▁Cr	-10.077
au	-10.0779
▁directors	-10.0807
ver	-10.0829
night	-10.083
▁Th	-10.0831
down	-10.0837
▁scream	-10.0843
OR	-10.0844
ze	-10.085
▁build	-10.0855
▁develop	-10.0859
▁logic	-10.0865
▁Frank	-10.0868
Fi	-10.0869
▁effective	-10.087
guy	-10.0879
▁emotional	-10.0881
▁mood	-10.0882
low	-10.0883
ncy	-10.0885
▁ways	-10.0885
ging	-10.0892
ong	-10.0896
cent	-10.0896
right	-10.09
▁crash	-10.0901
tch	-10.0904
▁product	-10.0904
▁exploit	-10.0906
▁depressing	-10.0908
▁encounter	-10.0908
▁fashion	-10.0908
▁humour	-10.0908
▁twenty	-10.0908
▁floor	-10.0908
▁green	-10.0908
▁presence	-10.0908
▁smile	-10.0908
▁forgettable	-10.0908
▁belief	-10.0908
▁alright	-10.0908
▁study	-10.0908
▁leaving	-10.0908
▁uninspired	-10.0908
▁decade	-10.0908
▁Alex	-10.0909
▁boredom	-10.0909
▁cruel	-10.0909
▁season	-10.091
▁collection	-10.0911
▁bland	-10.0911
▁Texas	-10.0912
▁stereotypical	-10.0912
▁Wayne	-10.0913
▁Jennifer	-10.0914
▁genius	-10.0914
▁uninteresting	-10.0915
▁AND	-10.0917
▁trust	-10.0917
car	-10.0918
▁Charles	-10.0919
▁adventure	-10.092
▁Everything	-10.092
▁drawn	-10.0922
▁somebody	-10.0924
▁solid	-10.0924
▁table	-10.0929
▁road	-10.0933
▁See	-10.0933
▁greatest	-10.0948
▁scared	-10.0954
▁noticed	-10.0962
▁board	-10.0965
▁Boy	-10.0971
▁ham	-10.098
He	-10.0991
ball	-10.101
▁forever	-10.1012
▁soul	-10.1016
▁bothered	-10.1033
ED	-10.1043
Be	-10.1046
lf	-10.1049
ff	-10.1054
▁scientist	-10.1066
▁contain	-10.1067
▁soldier	-10.1069
gar	-10.1081
▁aim	-10.1082
▁Pa	-10.1098
▁ill	-10.1111
till	-10.1113
they	-10.1128
▁aside	-10.113
▁places	-10.1139
▁Di	-10.1143
**	-10.1164
▁smoke	-10.1173
▁believed	-10.12
LE	-10.1243
***	-10.1263
wi	-10.1271
Overall	-10.1282
When	-10.1283
year	-10.1283
▁reveal	-10.1295
▁Al	-10.1296
▁constant	-10.1304
▁produce	-10.1305
▁cringe	-10.1311
▁survive	-10.1311
▁luck	-10.1317
▁fo	-10.1327
▁regard	-10.134
▁junk	-10.134
	-10.1343
▁Holmes	-10.1343
▁Kevin	-10.1343
▁Zombie	-10.1343
▁equal	-10.1343
▁experiment	-10.1343
▁scenario	-10.1343
▁zero	-10.1343
▁nasty	-10.1343
▁shallow	-10.1343
▁1950	-10.1343
▁parody	-10.1343
▁Linda	-10.1343
▁cost	-10.1343
▁section	-10.1344
▁root	-10.1344
▁latter	-10.1344
▁3/10	-10.1344
▁six	-10.1344
▁paper	-10.1345
▁sent	-10.1347
▁racism	-10.1347
▁animated	-10.1347
▁15	-10.1348
▁city	-10.1348
▁Seagal	-10.135
▁sell	-10.135
▁crack	-10.135
run	-10.1351
▁yeah	-10.1355
▁lo	-10.1355
▁atrocious	-10.1358
▁vs	-10.1359
▁captured	-10.1366
▁cops	-10.1373
▁scenery	-10.1378
▁wise	-10.1393
dimensional	-10.1401
ations	-10.1403
▁calls	-10.1414
▁twists	-10.1414
▁painfully	-10.1416
▁realized	-10.1433
▁explained	-10.1442
ied	-10.1442
▁runs	-10.1455
▁mu	-10.1482
▁speaking	-10.1501
▁older	-10.1502
▁m	-10.1541
▁award	-10.1542
▁DO	-10.1558
▁****	-10.1559
▁Ford	-10.1562
▁teenagers	-10.1562
▁costs	-10.1618
▁Vi	-10.1631
▁lacking	-10.1634
▁sole	-10.164
▁details	-10.1651
▁Mel	-10.1656
vis	-10.1691
zz	-10.1704
den	-10.1709
uc	-10.1725
board	-10.1728
X	-10.1732
First	-10.1737
when	-10.1738
Well	-10.1744
▁skin	-10.1751
most	-10.1755
▁sw	-10.1757
▁mental	-10.1758
▁sun	-10.1759
▁promise	-10.1765
▁MST	-10.177
▁date	-10.1771
▁Ri	-10.1786
▁stretch	-10.1789
ett	-10.1792
–	-10.1797
▁Gordon	-10.1797
▁THAT	-10.1797
▁continuity	-10.1797
▁evidence	-10.1797
▁jungle	-10.1797
▁twice	-10.1797
▁vehicle	-10.1797
▁lousy	-10.1797
▁dozen	-10.1797
▁angry	-10.1797
▁professional	-10.1797
▁semi	-10.1798
▁Edward	-10.1798
▁dangerous	-10.1799
▁Julie	-10.1799
▁master	-10.1803
▁Bob	-10.1803
▁pri	-10.1804
▁intelligent	-10.1804
▁promising	-10.1804
▁passion	-10.1804
▁High	-10.1808
▁embarrassing	-10.1808
▁Hope	-10.181
▁Predator	-10.181
▁Chan	-10.1814
▁independent	-10.1815
▁Two	-10.1822
▁motion	-10.1824
rew	-10.1828
han	-10.1831
▁field	-10.1839
▁Ray	-10.184
▁Anyway	-10.1843
▁law	-10.1844
▁machine	-10.1848
▁Lee	-10.1868
▁presented	-10.1878
▁favor	-10.188
▁woods	-10.1882
▁poster	-10.1892
▁shocking	-10.1894
▁exist	-10.1917
▁sequels	-10.192
▁Bu	-10.192
▁dollars	-10.1948
rk	-10.197
▁names	-10.1985
▁commercial	-10.2
▁element	-10.2002
▁William	-10.201
ative	-10.2014
dge	-10.2017
▁ski	-10.2022
▁Pro	-10.2027
ose	-10.2037
▁disc	-10.2048
▁Williams	-10.2062
ire	-10.2073
ide	-10.2098
ward	-10.2108
▁St	-10.2122
▁victims	-10.2147
▁forest	-10.2147
▁Dan	-10.2148
▁fare	-10.2158
▁va	-10.2165
▁quote	-10.2169
ass	-10.217
▁na	-10.2182
ita	-10.2195
film	-10.2214
However	-10.2214
▁ho	-10.2215
▁treat	-10.2224
▁destroy	-10.2229
lic	-10.2234
▁monsters	-10.2237
▁remains	-10.2241
▁understanding	-10.2244
▁pace	-10.2247
▁heads	-10.2263
▁clue	-10.2271
▁Cameron	-10.2273
▁Fonda	-10.2273
▁cliche	-10.2273
▁complain	-10.2273
▁description	-10.2273
▁horrendous	-10.2273
▁knock	-10.2273
▁lesbian	-10.2273
▁pitiful	-10.2273
▁psychological	-10.2273
▁responsible	-10.2273
▁retarded	-10.2273
▁substance	-10.2273
▁succeed	-10.2273
▁suicide	-10.2273
▁Vietnam	-10.2273
▁lazy	-10.2273
▁length	-10.2273
▁unique	-10.2273
▁Next	-10.2273
▁Ryan	-10.2274
▁source	-10.2274
Though	-10.2274
▁Mencia	-10.2274
▁Sci	-10.2274
▁serial	-10.2274
▁dying	-10.2274
▁Mike	-10.2275
▁share	-10.2275
▁edge	-10.2276
▁connection	-10.2276
▁flow	-10.2276
▁Yet	-10.2276
▁highlight	-10.2277
▁double	-10.2278
▁ninja	-10.2278
ittle	-10.2279
▁married	-10.228
▁fiction	-10.2281
▁1970	-10.2281
▁memorable	-10.2281
▁Show	-10.2282
▁stumble	-10.2283
▁porno	-10.2284
▁Heart	-10.2285
▁African	-10.2287
▁truck	-10.2289
▁Hav	-10.2294
▁offer	-10.2294
▁formula	-10.2295
▁Dave	-10.2295
▁haunted	-10.2298
▁Fu	-10.2299
▁seek	-10.23
▁born	-10.2305
▁Indian	-10.2306
▁sum	-10.2308
▁talents	-10.2313
▁forgotten	-10.2313
▁resemble	-10.2316
▁ability	-10.2316
▁sports	-10.2321
▁Miss	-10.2328
▁allowed	-10.2342
▁screaming	-10.2349
py	-10.2356
▁pal	-10.2373
▁reach	-10.2383
though	-10.2386
▁lower	-10.2397
▁rated	-10.2415
hero	-10.2431
▁tone	-10.2456
▁saved	-10.248
▁ta	-10.2485
LY	-10.2487
▁account	-10.249
▁terms	-10.2501
ale	-10.2503
▁exp	-10.2514
ory	-10.2524
▁fu	-10.2529
▁60	-10.2536
▁Fin	-10.256
▁Ni	-10.2563
let	-10.2572
▁bear	-10.2574
▁site	-10.2575
▁contains	-10.2585
▁fr	-10.2589
cal	-10.2589
▁leader	-10.2591
.......	-10.2618
▁adds	-10.2636
▁mainly	-10.2638
ker	-10.2659
ka	-10.266
istic	-10.2664
▁Any	-10.2675
row	-10.2696
house	-10.2715
That	-10.2715
▁news	-10.2716
town	-10.2716
director	-10.2718
▁pe	-10.2721
Now	-10.2722
▁disappear	-10.2724
pre	-10.2757
▁pen	-10.2761
▁asks	-10.2761
▁attract	-10.2768
▁object	-10.2772
▁consist	-10.2773
▁Austen	-10.2773
▁accurate	-10.2773
▁motivation	-10.2773
▁society	-10.2773
▁theatrical	-10.2773
▁compelling	-10.2774
▁hospital	-10.2774
▁entry	-10.2774
▁influence	-10.2774
▁silent	-10.2774
▁amaze	-10.2774
▁comparison	-10.2774
▁century	-10.2774
▁fantastic	-10.2774
▁miscast	-10.2774
▁dubbed	-10.2774
▁intention	-10.2774
▁grand	-10.2774
▁Tommy	-10.2774
▁complex	-10.2774
▁nerd	-10.2774
▁window	-10.2775
▁impact	-10.2775
▁unoriginal	-10.2775
▁native	-10.2775
▁prime	-10.2775
▁unknown	-10.2776
▁pair	-10.2777
▁rise	-10.2777
▁physical	-10.2778
▁likable	-10.2778
▁underground	-10.2778
▁gross	-10.2779
▁essentially	-10.2779
▁Shakespeare	-10.278
▁mission	-10.278
▁cold	-10.2781
▁market	-10.2781
▁Thomas	-10.2781
▁climax	-10.2781
▁crowd	-10.2782
▁Row	-10.2783
▁anywhere	-10.2783
▁Story	-10.2783
▁13	-10.2783
▁stinker	-10.2787
▁capable	-10.2787
▁Moon	-10.2788
▁useless	-10.2791
▁Wow	-10.2792
ky	-10.2792
▁worthless	-10.2793
▁gold	-10.2797
▁limited	-10.2801
▁Look	-10.2817
▁carrie	-10.2823
▁treated	-10.2824
▁warning	-10.2833
▁Gu	-10.2837
▁X	-10.2841
gen	-10.2846
▁makeup	-10.2852
▁knowing	-10.2861
▁Watching	-10.2874
EN	-10.2882
actor	-10.2885
▁Bas	-10.2896
▁weapons	-10.2896
▁walked	-10.2901
▁11	-10.2901
dy	-10.2902
▁fail	-10.2914
▁pictures	-10.2925
▁planet	-10.2931
▁Gi	-10.2937
ior	-10.2938
Do	-10.2938
▁mini	-10.2941
aught	-10.2979
▁fights	-10.298
▁gra	-10.2981
there	-10.2989
make	-10.2993
▁recommended	-10.2999
ial	-10.3003
▁fl	-10.3005
▁lacked	-10.3017
uck	-10.3017
▁Na	-10.3029
▁member	-10.3036
▁hole	-10.3046
can	-10.3052
log	-10.3059
▁Pre	-10.3069
▁reviewer	-10.3074
▁def	-10.3077
▁struggle	-10.3078
fic	-10.3101
▁terror	-10.3119
▁locations	-10.3161
▁rid	-10.3176
▁ST	-10.3177
They	-10.3199
▁relationships	-10.3205
▁aspects	-10.3206
more	-10.3218
▁questions	-10.322
▁prison	-10.3221
▁spoil	-10.3233
plot	-10.3239
screen	-10.3239
After	-10.324
Unfortunately	-10.324
action	-10.3244
although	-10.3247
style	-10.3247
nnie	-10.325
NE	-10.3251
used	-10.3257
▁accept	-10.3259
▁drop	-10.3259
▁sheer	-10.3262
▁creatures	-10.3265
▁Big	-10.3273
▁Ch	-10.3275
sive	-10.3278
Man	-10.3279
▁Space	-10.328
port	-10.3281
▁draw	-10.3281
▁chose	-10.3284
!!!!	-10.3289
▁Harris	-10.3295
▁absurd	-10.3297
▁hide	-10.3299
▁Chicago	-10.33
▁Lugosi	-10.33
▁advance	-10.33
▁asleep	-10.33
▁decision	-10.33
▁harsh	-10.33
▁horrific	-10.33
▁intelligence	-10.33
▁intriguing	-10.33
▁military	-10.33
▁miserably	-10.33
▁necessary	-10.33
▁protect	-10.33
▁France	-10.33
▁false	-10.33
▁swear	-10.33
spiring	-10.33
▁affect	-10.33
▁join	-10.33
▁category	-10.33
▁bathroom	-10.33
▁cannibal	-10.33
▁kiss	-10.33
▁owner	-10.33
▁Otherwise	-10.33
▁preview	-10.3301
▁hint	-10.3301
▁superior	-10.3301
▁repetitive	-10.3301
▁feet	-10.3302
▁worthwhile	-10.3302
▁treatment	-10.3302
▁exploitation	-10.3302
▁Bruc	-10.3302
▁gangster	-10.3303
▁priest	-10.3303
▁seven	-10.3304
▁jail	-10.3304
▁Larry	-10.3305
▁Lane	-10.3306
▁Clark	-10.3307
▁Joan	-10.3307
▁station	-10.3307
▁current	-10.3308
▁Johnson	-10.3309
uch	-10.331
▁standards	-10.331
▁dry	-10.3311
▁Back	-10.3311
▁Plus	-10.3312
▁edited	-10.3312
▁Fred	-10.3314
▁Catherine	-10.3315
▁Dog	-10.3316
▁Seriously	-10.3318
▁sink	-10.3319
▁Last	-10.332
▁mildly	-10.332
▁Give	-10.332
▁upset	-10.3321
▁Ball	-10.3325
▁rank	-10.3326
▁/>1	-10.3327
▁related	-10.3327
▁flying	-10.333
▁Mark	-10.3331
▁Li	-10.3332
▁dancer	-10.3335
▁actresses	-10.3341
very	-10.3342
don	-10.3342
▁campy	-10.3356
▁hack	-10.3356
body	-10.3358
aking	-10.3358
umber	-10.3359
gg	-10.3361
▁finding	-10.3367
▁becom	-10.3368
▁Best	-10.3368
▁Top	-10.3368
▁compar	-10.3382
▁gags	-10.34
▁higher	-10.34
▁opens	-10.3408
▁perfectly	-10.3416
cut	-10.3423
▁sleeping	-10.343
▁efforts	-10.3431
fe	-10.3443
▁Hu	-10.3454
▁spit	-10.3457
ving	-10.3485
▁costumes	-10.3506
ery	-10.351
bil	-10.3521
head	-10.3521
▁ruin	-10.3529
▁continue	-10.3572
▁thinks	-10.3574
▁rule	-10.3575
▁teenager	-10.3586
▁Ne	-10.3601
▁skill	-10.3612
▁program	-10.3616
iness	-10.3642
RE	-10.3648
Ha	-10.3668
hose	-10.3677
▁tie	-10.371
▁magic	-10.3712
▁spin	-10.3721
set	-10.3736
▁area	-10.375
ship	-10.375
wise	-10.3791
▁roll	-10.3793
Even	-10.3795
called	-10.3796
American	-10.3798
Let	-10.3806
▁Je	-10.3808
especially	-10.3816
▁capture	-10.3825
▁correct	-10.383
pping	-10.3834
▁warn	-10.3836
▁religio	-10.3837
▁regret	-10.3844
efore	-10.385
▁Chinese	-10.3855
▁appalling	-10.3855
▁horrid	-10.3855
▁knowledge	-10.3855
▁numerous	-10.3855
▁ordinary	-10.3855
▁practical	-10.3855
▁research	-10.3855
▁subtitle	-10.3855
▁ultra	-10.3855
▁Brown	-10.3855
▁House	-10.3855
▁WWII	-10.3855
▁worry	-10.3855
▁Blair	-10.3855
▁vague	-10.3855
▁minimal	-10.3855
▁pacing	-10.3855
▁marti	-10.3855
▁gratuitous	-10.3855
▁President	-10.3855
▁hidden	-10.3855
▁ugly	-10.3856
▁degree	-10.3856
▁Canadian	-10.3856
▁therefore	-10.3856
▁puppet	-10.3856
▁Devil	-10.3856
▁Luci	-10.3856
▁Patty	-10.3856
▁sentence	-10.3856
▁device	-10.3856
▁4/10	-10.3857
▁wide	-10.3857
▁wound	-10.3857
▁finger	-10.3857
▁interpretation	-10.3857
▁hook	-10.3858
▁apartment	-10.3858
▁handsome	-10.3859
▁besides	-10.3859
▁personality	-10.386
▁sitcom	-10.386
▁demon	-10.386
▁earn	-10.3862
▁Island	-10.3863
▁threaten	-10.3864
▁Que	-10.3864
▁Julia	-10.3864
▁Stupid	-10.3864
▁Which	-10.3864
▁lift	-10.3864
▁Young	-10.3865
▁portrayal	-10.3866
▁superb	-10.3866
▁Boll	-10.3868
▁blind	-10.3868
▁#	-10.3868
▁endless	-10.3868
▁Sadly	-10.3868
▁officer	-10.387
▁biker	-10.3871
▁host	-10.3875
▁Thank	-10.3875
▁Poor	-10.3879
▁ONE	-10.3879
▁charge	-10.388
▁Night	-10.3881
▁bigger	-10.3882
▁safe	-10.3882
▁Guy	-10.3883
▁Call	-10.3883
▁fascinating	-10.3884
▁appropriate	-10.3887
▁loser	-10.3888
▁Up	-10.3889
▁improve	-10.3892
▁warned	-10.3904
▁Will	-10.3912
▁Take	-10.3921
ug	-10.3922
▁inept	-10.3923
▁amazingly	-10.3924
▁driver	-10.3931
▁unusual	-10.3939
▁personally	-10.394
▁arrives	-10.3944
▁figured	-10.3954
ark	-10.3963
putting	-10.3966
▁delivered	-10.3981
▁aware	-10.4001
▁seat	-10.4001
kin	-10.4015
▁bag	-10.402
▁factor	-10.4037
▁card	-10.4044
Then	-10.4045
▁lad	-10.4046
▁Wi	-10.4051
▁path	-10.4055
▁pieces	-10.4072
▁included	-10.4086
▁Stan	-10.4102
▁hadn	-10.4102
ops	-10.4107
boy	-10.4117
jo	-10.4124
▁state	-10.4136
▁image	-10.4169
▁term	-10.4173
her	-10.4178
▁ghost	-10.4179
▁issue	-10.4186
▁bo	-10.419
▁chas	-10.4209
▁rat	-10.4216
▁themes	-10.4223
▁pi	-10.4224
▁Am	-10.4246
atch	-10.4249
▁po	-10.425
ater	-10.4255
▁Carl	-10.4271
tten	-10.4276
▁li	-10.428
▁offers	-10.4297
▁/	-10.4306
▁Ja	-10.4317
▁cars	-10.4319
Q	-10.433
▁Grant	-10.4338
specially	-10.4344
▁bat	-10.437
▁perform	-10.4376
view	-10.4379
list	-10.438
▁overly	-10.4382
▁SO	-10.4382
Where	-10.4383
Just	-10.4384
How	-10.4388
worthy	-10.4391
▁witness	-10.4407
▁cri	-10.4413
dom	-10.4422
▁burn	-10.4428
life	-10.443
▁Out	-10.4433
▁hype	-10.4436
▁express	-10.444
▁flash	-10.4441
pers	-10.4441
▁subtle	-10.4442
▁Cujo	-10.4444
▁MOVIE	-10.4444
▁Picture	-10.4444
▁afraid	-10.4444
▁behavior	-10.4444
▁credibility	-10.4444
▁heavily	-10.4444
▁monkey	-10.4444
▁obnoxious	-10.4444
▁service	-10.4444
▁stomach	-10.4444
▁sympathy	-10.4444
▁target	-10.4444
▁terribly	-10.4444
▁accomplish	-10.4444
▁opposite	-10.4444
▁pleasure	-10.4444
▁ludicrous	-10.4444
▁sharp	-10.4444
▁Redford	-10.4444
▁joy	-10.4444
▁recognize	-10.4444
▁oppos	-10.4444
▁cardboard	-10.4444
▁mask	-10.4444
▁nurse	-10.4444
▁Kelly	-10.4444
▁breath	-10.4444
▁switch	-10.4444
▁Nazi	-10.4444
▁court	-10.4444
▁scale	-10.4444
▁steam	-10.4444
▁satire	-10.4444
▁Mummy	-10.4445
▁relief	-10.4445
▁tune	-10.4445
▁nude	-10.4446
▁elsewhere	-10.4446
▁sake	-10.4447
▁position	-10.4449
▁offensive	-10.4449
▁Fox	-10.4449
▁pilot	-10.4449
▁routine	-10.4449
▁everybody	-10.4449
where	-10.445
▁base	-10.4451
▁People	-10.4453
▁Evil	-10.4453
▁corny	-10.4453
▁humanity	-10.4454
▁laughter	-10.4455
craft	-10.4455
▁shadow	-10.4457
▁goofy	-10.4458
▁EVER	-10.4458
▁cable	-10.4459
▁Charlie	-10.4459
▁Actually	-10.446
▁Director	-10.446
▁dad	-10.4466
▁Glen	-10.4466
▁originality	-10.4476
▁tree	-10.4476
▁disgusting	-10.4486
▁cameo	-10.4487
▁gory	-10.4491
▁bill	-10.4499
▁according	-10.4504
▁driv	-10.451
▁Pr	-10.4522
▁ob	-10.4522
▁ti	-10.4524
▁normally	-10.4524
▁screening	-10.4525
▁Mad	-10.4528
rapped	-10.4532
▁shocked	-10.4536
▁YOU	-10.4539
▁insulting	-10.4567
▁theaters	-10.4578
ood	-10.4592
real	-10.4611
▁Rob	-10.4616
Unless	-10.4616
▁adults	-10.4624
▁Matt	-10.4632
▁critic	-10.4637
▁Men	-10.4647
too	-10.4656
▁Iron	-10.4664
▁ripp	-10.4667
▁size	-10.4672
▁asking	-10.4685
▁falling	-10.4696
▁spoilers	-10.4698
▁reduc	-10.47
cutting	-10.4703
▁IS	-10.4703
▁critics	-10.4715
▁scares	-10.4718
▁Far	-10.4725
▁ring	-10.4738
▁push	-10.474
was	-10.4757
▁ja	-10.4767
▁scare	-10.4778
▁reviewers	-10.4779
ace	-10.4783
▁flashback	-10.4789
nit	-10.4789
▁vampire	-10.4799
liners	-10.4822
▁lit	-10.4841
cr	-10.4847
▁dare	-10.4848
▁murders	-10.4848
▁Mac	-10.4861
▁tra	-10.4863
awn	-10.4879
iff	-10.4899
▁arms	-10.4905
▁forces	-10.4909
▁Fe	-10.4935
hack	-10.4938
▁matters	-10.4941
▁led	-10.495
▁Roberts	-10.4965
du	-10.497
▁Are	-10.4998
_	-10.5006
Anyway	-10.5008
Whil	-10.501
▁millions	-10.5012
play	-10.502
▁fool	-10.5021
▁Ice	-10.5022
▁invent	-10.5031
bi	-10.5038
▁require	-10.5038
▁returns	-10.5047
eek	-10.5048
looking	-10.505
▁Russia	-10.505
▁Africa	-10.5051
made	-10.5059
SPOILER	-10.5063
▁witch	-10.5063
wai	-10.5064
VERY	-10.5066
▁excite	-10.5067
▁California	-10.5069
▁Fiction	-10.5069
▁cheese	-10.5069
▁colour	-10.5069
▁department	-10.5069
▁executed	-10.5069
▁festival	-10.5069
▁franchise	-10.5069
▁helicopter	-10.5069
▁racist	-10.5069
▁reputation	-10.5069
▁strength	-10.5069
▁tragedy	-10.5069
▁Channel	-10.5069
▁president	-10.5069
▁progress	-10.5069
▁Heaven	-10.5069
▁proud	-10.5069
▁brutal	-10.5069
▁sneak	-10.5069
▁jerk	-10.5069
▁Hayes	-10.5069
▁task	-10.5069
▁Patrick	-10.5069
▁REALLY	-10.5069
▁supernatural	-10.5069
▁vacation	-10.5069
▁chief	-10.5069
▁tribe	-10.5069
▁summer	-10.5069
▁Lord	-10.5069
▁kidding	-10.5069
▁fix	-10.507
▁Jason	-10.507
▁food	-10.507
▁Eddie	-10.5072
▁du	-10.5073
▁broken	-10.5073
▁Anthony	-10.5075
▁Arnold	-10.5075
▁Stephen	-10.5075
▁frankly	-10.5075
▁spare	-10.5075
▁danger	-10.5076
▁Full	-10.5076
▁Robin	-10.5076
opher	-10.5078
▁chuckle	-10.5078
▁South	-10.5078
▁Roger	-10.5079
▁Terrible	-10.5082
▁Acting	-10.5083
